<?php
$pageTitle = "1С Управление торговлей | Франчайзи Домрачев";
	include '../top.php';
?>
	<main class="trade">
		<div class="container">
			<h1>1С Управление торговлей</h1>
		<div class="index-item">
			<p>
				Программа «1С: Управление торговлей 8» автоматизирует оформление первичных документов торгового и складского учета,
				а также документов движения денежных средств, и способствует эффективному управлению современной торговой компанией.
			</p>
			<p>
				Программный продукт «1С: Управление торговлей 8» — усовершенствованная конфигурация, продолжающая основной функционал
				«1С:Торговля и склад 7.7», может использоваться в качестве управляющей системы для решения «1С:Розница 8».
			</p>
			<h3>Планирование</h3>
			<p>
				Программа 1С для торговли содержит подсистему, с помощью которой можно прогнозировать хозяйственную деятельность.
			</p>
			<p>
				В блоке «Планирование» присутствуют:
			</p>
			<p>
				«План продаж по категориям» — позволяет более укрупненно планировать объемы продаж в количественном
				выражении с детализацией по товарным категориям;<br>
				«План продаж по номенклатуре» — позволяет утончённо планировать объемы продаж в количественном и суммовом выражении;<br>
				«План закупок» — позволяет на основе выше сформированных планов продаж планировать закупки.
			</p>
			<p>
				Для согласования планов в 1С добавлены роли, в зависимости от которых пользователи могут утверждать
				соответствующие документы планирования. В рамках «скользящего» планирования обеспечивается «четкое» замещение
				планов соответствующих периодов с последующим сохранением информации о замещенных и замещающих планах.
			</p>
			<h3>CRM и маркетинг</h3>
			<p>
				Блок «Управление отношениями с клиентами (CRM) и маркетинг» позволяет хранить информацию о всех взаимодействиях
				с партнерами от начального знакомства до момента продаж. Ниже показаны возможности блока в 1С для программы
				"Управление торговлей":<br>
				CRM: фиксация сделок с клиентами, каналов рекламных воздействий, претензий клиентов, рассылок клиентам,
				проведения опросов, анкетирования<br>
				Цены и скидки: формирование прайс-листа, начисление и списание бонусных баллов, фиксация скидок/наценок<br>
				Маркетинг: фиксация конкурентов и их цен, маркетинговых мероприятий, ABC|XYZ — классификация клиентов и номенклатуры<br>
				Основные отчеты блока CRM и маркетинг: вероятностный прогноз выигрыша этапов сделок, воронка продаж, первичный интерес,
				первичный спрос, причины проигрыша сделок, эффективность сделок, анализ клиентов.
			</p>
			<h3>Продажи в 1С</h3>
			<p>
				Блок «Продажи» программы 1С Управление торговлей предназначен для оптимизации системы продаж.
				Продажи могут быть оптовые (указывается конкретный клиент и происходит передача собственности товара),
				комиссионные (передача на комиссию без перехода права собственности) и розничные (обезличенная продажа с торговой точки).
			</p>
			<p>
				В рамках данного блока решаются следующие функциональные возможности:<br>
				создание и установка ценовой политики компании в области продаж;<br>
				формирование условий продаж;<br>
				формирование взаимоотношений с клиентами;<br>
				автоматизация оптовой, розничной и комиссионной продажи;<br>
				поддержка формата фискальных документов 1.05 в механизмах пробития чеков на ККТ;<br>
				поддержка работы с торговым залом ЕГАИС, реализовано в управлении торговлей версии 11.<br>
				В июне 2018 года вышло обновление для 1С:УТ 11, в котором добавлена возможность обмена данными с ФГИС «Меркурий».
			</p>
			<h3>Интеграция с ЕГАИС</h3>
			<p>
				С 1 января 2016 года вступил в силу закон о фиксации всех закупок алкоголя в ЕГАИС. Закон распространяется на всех
				участников рынка алкогольной продукции: производителей и импортеров, оптовиков и дистрибьютеров, розничные магазины, общепит.
			</p>
			<p>
				Функционал 1С:УТ 8 позволяет подключить Универсальный транспортный модуль и обрабатывать запросы ЕГАИС.
				Программа позволяет формировать документы поступления алкогольной продукции и вести учет расхождений при поступлении
				товаров и услуг.
			</p>
			<p>
				Поддерживает требования ФЗ-54.
			</p>
			<h3>Закупки</h3>
			<p>
				Возможности 1С Управление торговлей по управлению закупками позволяют выполнять задачи по
				соблюдению сроков поставки товаров, расходованию денежных средств и своевременности оплаты поставщикам. Возможности:<br>
				Анализ и выбор поставщиков<br>
				Взаимодействие с поставщиками<br>
				Регистрация и контроль сроков оплаты<br>
				Контроль сроков оплаты и расхода денежных средств<br>
				Регистрация и анализ причин отмены поставки товаров<br>
				Оформление поставок товаров от поставщика<br>
				Контроль расхождений при оформлении поставок<br>
				Корректировка поступлений<br>
				Регистрация таможенных пошлин и сборов<br>
				Учет дополнительных расходов при поступлении товаров
			</p>
			<h3>Склад и доставка</h3>
			<p>
				В 1С Управление торговлей реализован подробный оперативный учет товаров на складах. Обеспечивается полноценный
				контроль запасов. Программа 1С УТ позволяет:<br>
				управлять остатками номенклатуры в разных единицах измерения;<br>
				вести обособленный учет собственных товаров, товаров, переданных и принятых на реализацию;<br>
				конкретизировать расположение товара на складе по ячейкам и стеллажам хранения, что позволяет ускорить сборку заказа;<br>
				учитывать серии товаров (сроки годности, серийные номера и т. д.);<br>
				задавать собственные характеристики продукции (цвет, размер и т. д.);<br>
				учитывать товар по ГТД и странам происхождения;<br>
				производить операции сборки/разборки;<br>
				резервировать товары;<br>
				автоматизировать действия по доставке товаров клиентам.
			</p>
			<h3>Казначейство</h3>
			<p>
				Казначейство — система, позволяющая эффективно управлять денежными средствами, находящимися в кассах, на
				банковских расчетных, валютных, специальных и депозитных счетах, и осуществлять контроль над платежами организаций.
				Данный блок решает следующие задачи в «1С:Управление торговлей 8»:<br>
				планирование поступлений и расходов денежных средств;<br>
				отражение операций с наличными и безналичными денежными средствами;<br>
				контроль наличия денежных средств;<br>
				контроль целевого использования денежных средств;<br>
				ведение денежных расчетов в иностранных валютах;<br>
				работа с подотчетными лицами;<br>
				контроль взаиморасчетов;<br>
				учет кредитов, депозитов и займов.
			</p>
			<h3>Управление торговлей — финансовый результат и контроллинг</h3>
			<p>
				Расчет финансового результата выполняется в конце отчетного месяца и показывает данные о прибыльности
				деятельности предприятия по каждому направлению деятельности, с детализацией до статей доходов и расходов. Основные блоки:
			</p>
			<p>
				Финансовый учет товаров<br>
				Регламентированный учет и НДС<br>
				Анализ финансовых результатов<br>
				Управленческий баланс<br>
				Мониторинг целевых показателей<br>
			</p>
		</div>
		</div>
	</main>
<?php
	include '../bottom.php';
?>
