<?php
$pageTitle = "Цены | Франчайзи Домрачев";
	include '../top.php';
?>
	<main class="price">
		<div class="container">
			<h1>Цены</h1>
		<div class="index-item">
			<p>
				Компания <b>1С:Франчайзи Домрачев консалтинг</b> оказывает работы двумя методами:<br>
				1) Выезд специалиста к вам на предприятие;<br>
				2) Выполнение работ через удаленный доступ.
			</p>
			<p>
				Стоимость 1 часа работ (консультирование, программирование, обучение) - 2 500 рублей (в т.ч. НДС).
			</p>
		</div>
		</div>
	</main>
<?php
	include '../bottom.php';
?>
