<?php
$pageTitle = "Политика конфедициальности | Франчайзи Домрачев";
include '../top.php';
?>
<main>
  <section class="privacy-policy">
    <div class="container">
      <h1>Согласие на обработку персональных данных</h1>
      <div class="privacy-policy__content">
        <p>
        Я, субъект персональных данных, в соответствии с Федеральным законом от 27 июля 2006 года 152 «О персональных данных» предоставляю Обществу с Ограниченной Ответственностью «Домрачев», согласие на обработку персональных данных, указанных мной на страницах сайта domrachev.ru в сети «Интернет», при заполнении веб-формы, характер информации которой предполагает или допускает включение в них следующих персональных данных: имя, фамилию, отчество, номер телефона, адрес электронной почты, с целью оформления заявки для дальнейшего взаимодействия по вопросам продуктов и услуг c ООО «Домрачев».
        </p>
        <p>
          Согласие предоставляется на совершение следующих действий (операций) с указанными в настоящем согласии персональными данными: сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (предоставление, доступ), блокирование, удаление, уничтожение, осуществляемых с использованием средств автоматизации (автоматизированная обработка).
        </p>
        <p>
          Я подтверждаю, что ознакомлен с требованиями законодательства Российской Федерации, устанавливающими порядок обработки персональных данных, с политикой Оператора в отношении обработки персональных данных, а также с моими правами и обязанностями в этой области.
          Согласие действует по достижении целей обработки или случая утраты необходимости в достижении этих целей.
        </p>
        <p>
          Согласие может быть отозвано мною в любое время на основании моего письменного заявления.</p>
      </div>
      <button class="button button-center" id="goBackButton">Вернуться назад</button>
    </div>
  </section>
</main>
<?php
include '../bottom.php';
?>