<?php
$pageTitle = "Бухгалтерия 1С | Франчайзи Домрачев";
include '../top.php';
?>
<main class="accounting">
	<div class="container">
		<h1>1С Бухгалтерия</h1>
	<div class="index-item">
			Программа <h3>&laquo;1С:Бухгалтерия 8&nbsp;редакция 3.0&raquo; </h3>полностью автоматизирует ведение бухгалтерского и&nbsp;налогового учета на&nbsp;предприятии.
			Позволяет работать с&nbsp;различными системами налогообложения (общей, упрощенной, патентной, в&nbsp;виде единого налога на&nbsp;вмененный доход для отдельных видов деятельности). Решает полный комплекс задач бухгалтерской службы.
			<p>
				Поддержка разных систем налогообложения,
				ведение бухгалтерского и&nbsp;налогового учета, сдача отчетности
			</p>
			<p>
				Учет МПЗ, партионный учет, расчеты с&nbsp;контрагентами, выписка первичных
				документов
			</p>
			<p>
				Расчет зарплаты, учет денежных операций<br>
				Интеграция с&nbsp;другими программами 1С&nbsp;и&nbsp;сайтами<br>
				Работа с&nbsp;электронными больничными (ЭЛН)<br>
				Автоматический расчет налога на&nbsp;прибыль, НДС, имущественных налогов, налога при УСН
			</p>
			<p>
				Программа &laquo;1С:Бухгалтерия 8&nbsp;редакция 3.0&raquo; полностью автоматизирует ведение бухгалтерского
				и&nbsp;налогового учета на&nbsp;предприятии. Позволяет работать с&nbsp;различными системами налогообложения
				(общей, упрощенной, патентной, в&nbsp;виде единого налога на&nbsp;вмененный доход для отдельных видов деятельности).
			<div class="list-header">Решает полный комплекс задач бухгалтерской службы:</div>
			<ul>
				<li><i class="fa fa-check-square" aria-hidden="true"></i></i> Учет банковских и&nbsp;кассовых операций. Для заемщиков у&nbsp;Сбербанка, программа 1с&nbsp;бухгалтерия, предоставляет возможность отчитаться в&nbsp;банк. Для этого создана квартальная форма &laquo;Бухгалтерская отчетность для Сбербанка&raquo;;</li>
				<li><i class="fa fa-check-square" aria-hidden="true"></i></i> Учет основных средств и&nbsp;нематериальных активов;</li>
				<li><i class="fa fa-check-square" aria-hidden="true"></i></i> Учет документов и&nbsp;расчетов с&nbsp;контрагентами. Программа 1с&nbsp;предоставляет возможность обмена информации с&nbsp;контрагентами по&nbsp;e-mail;</li>
				<li><i class="fa fa-check-square" aria-hidden="true"></i></i> Учет материально-производственных запасов в&nbsp;соответствии с&nbsp;ПБУ 5/01 &laquo;Учет материально-производственных запасов&raquo; и&nbsp;методическими указаниями по&nbsp;его применению;</li>
				<li><i class="fa fa-check-square" aria-hidden="true"></i></i> Складской учет (количественный или количественно-суммовой);</li>
				<li> <i class="fa fa-check-square" aria-hidden="true"></i></i> Учет операций с&nbsp;тарой;</li>
				<li> <i class="fa fa-check-square" aria-hidden="true"></i></i> Учет основного и&nbsp;вспомогательного производства;</li>
				<li><i class="fa fa-check-square" aria-hidden="true"></i></i> Учет полуфабрикатов;</li>
				<li><i class="fa fa-check-square" aria-hidden="true"></i></i> Учет торговых операций;</li>
				<li> <i class="fa fa-check-square" aria-hidden="true"></i></i> Учет комиссионной торговли и&nbsp;агентских договоров;</li>
				<li><i class="fa fa-check-square" aria-hidden="true"></i></i> Расчет заработной платы и&nbsp;персонифицированный учет. Обеспечивается формирование унифицированных форм по&nbsp;трудовому законодательству.
			</ul>
			<div class="list-header list-header-sans">Основные характеристики системы управления персоналом в 1С:</div>
			<ol>
				<li> Работа с&nbsp;данными сотрудника (в&nbsp;том числе&nbsp;&mdash; с&nbsp;окладом и&nbsp;должностью) и&nbsp;печать кадровых приказов реализованы
					через карточку сотрудника в&nbsp;1С&nbsp;бухгалтерия;</li>
				<li> Расчет зарплаты в&nbsp;организациях малого бизнеса с&nbsp;несколькими точками продаж;</li>
				<li> Формирование табеля рабочего времени;</li>
				<li> Уплата НДФЛ по&nbsp;списку сотрудников;</li>
				<li> Работа с&nbsp;электронными больничными (ЭЛН): своевременная компенсация сотрудникам по&nbsp;больничным, обмен с&nbsp;ФСС прямо из&nbsp;1С;</li>
				<li> Депонирование;</li>
				<li> Удержания учитываются автоматически;<br>
				<li> Формирование расчетных ведомостей по&nbsp;подразделениям. Возможны раздельные выплаты зарплаты сотруднику
					по&nbsp;нескольким различным отделениям;</li>
				<li> При выполнении расчетов в&nbsp;1С&nbsp;учитывается наличие на&nbsp;предприятии инвалидов, налоговых нерезидентов.</li>
			</ol>
			&bull; Учет косвенных расходов<br>
			&bull; Учет НДС реализован в&nbsp;соответствии с&nbsp;нормами&nbsp;гл.&nbsp;21&nbsp;НК РФ.<br>
			&bull; Расчет налога на&nbsp;прибыль ведется с&nbsp;выполнением требований ПБУ 18/02 &laquo;Учет расчетов по&nbsp;налогу на&nbsp;прибыль&raquo;.<br>
			&bull; Поддержка разных систем налогообложения (общей, упрощенной, патентной, в&nbsp;виде единого налога на&nbsp;вмененный
			доход для отдельных видов деятельности).<br>
			1. Упрощенная система налогообложения&nbsp;&mdash; ведется в&nbsp;соответствии с&nbsp;гл.&nbsp;26.2&nbsp;НК РФ. В&nbsp;программе 1C
			есть возможность отслеживать ограничения УСН<br>
			2. Патентная система&nbsp;&mdash; индивидуальные предприниматели, осуществляющие определенные виды деятельности,
			могут перейти на&nbsp;патентную систему налогообложения в&nbsp;соответствии с&nbsp;главой 26.5&nbsp;НК РФ.<br>
			3. Единый налог на&nbsp;вмененный доход -предусмотрено разделение доходов и&nbsp;расходов, связанных с&nbsp;деятельностью,
			облагаемой и&nbsp;не&nbsp;облагаемой ЕНВД.<br>
			4. Учет доходов и&nbsp;расходов индивидуальных предпринимателей&nbsp;&mdash; плательщиков НДФЛ- ведется в&nbsp;соответствии с&nbsp;приказом
			Минфина РФ&nbsp;от&nbsp;13.08.2002 &#8470;&nbsp;86н/БГ-3-04/430, главами 23&nbsp;и&nbsp;25&nbsp;НК РФ.<br>
			&bull; Ведение деятельности нескольких организаций&nbsp;&mdash; с&nbsp;отдельной информационной базой по&nbsp;каждому предприятию или
			обособленному подразделению.<br>
			&bull; Формирование стандартных отчетов: финансовый анализ, валовая прибыль, оборачиваемость товаров, планирование платежей,
			задолженность контрагентов<br>
			&bull; Формирование регламентированной отчетности<br>
			&bull; Экспресс-проверка<br>
			&bull; Интеграция с&nbsp;сайтом интернет&nbsp;&mdash; магазина<br>
			&bull; Маркировка меховых изделий ГИСМ (метки КИЗ)<br>
			&bull; Передача данных на&nbsp;сервера ОФД. ИП&nbsp;на&nbsp;ЕНВД и&nbsp;патенте обязаны применять ККМ с&nbsp;1&nbsp;июля 2018&nbsp;года.<br>
			&bull; Центр идей 1C:Fresh<br>
			</p>
		</div>
	</div>
</main>
<?php
include '../bottom.php';
?>