<?php
$pageTitle = "Внедрение 1С | 1С Франчайзи Домрачев";
include '../top.php';
?>
<main class="implementation">
	<div class="container">
		<div class="index-item">
			<h1>Внедрение 1С</h1>
			<p>
				<b>1С Франчайзи Домрачев консалтинг</b> выполняет внедрения продуктов 1С проектным методом.
			</p>
			<p>
				Сотрудники выполняют обследование для разработки Концепта проекта в течение 5-10 дней:<br>
				Заключение предпроектного договора;<br>
				Сбор требований (рамки проекта, ключевые задачи, организация бизнес-процессов,
				интеграция разнородных систем);<br>
				План-график проекта со сроками и бюджетами;<br>
				Заключение проектного договора.
			</p>
		</div>
	</div>
</main>
<?php
include '../bottom.php';
?>