<?php
	include '../top.php';
?>
	<main class="container">
		<div class="index-item">
			<p>
				 <b>1С Франчайзи Домрачев консалтинг</b> выполняет внедрения продуктов 1С проектным методом.
			</p> 
			<p>
				 Сотрудники выполняют обследование для разработки Концепта проекта в течение 5-10 дней:<br>
				Заключение предпроектного договора;<br>
				Сбор требований (рамки проекта, ключевые задачи, организация бизнес-процессов, 
                        интеграция разнородных систем);<br>
				План-график проекта со сроками и бюджетами;<br>
				Заключение проектного договора.
			</p> 
			
		</div>
	</main>
<?php
	include '../bottom.php';
?>
