<?php
	include '../top.php';
?>
	<main class="container">
		<div class="index-item">
			<p>
				Компании <b>1С:Франчайзи Домрачев консалтинг</b> требуются:<br>
				<ul>
					<li>Консультант по внедрению 1С: ЗУП КОРП;</li>
					<li>Консультант по 1С: ЗУП КОРП 3 в части кадрового учёта и подбора персонала;</li>
					<li>Разработчик;</li>
					<li>Функциональный архитектор в команду внедрения 1С: ДО КОРП 3+;</li>
					<li>Консультант по 1С: ЗУП КОРП 3 в части кадрового планирования и бюджетирования;</li>
					<li>Консультант по оперативному контуру типовой 1С: ERP (закупки, склад, сбыт);</li>
					<li>Консультант по внедрению блока Казначейство и взаиморасчеты в 1С: ERP;</li>
					<li>Консультант по регламентированному учёту (включая ВНА и налоги) в типовой 1С: ERP;</li>
					<li>Консультант по внедрению 1С: ДО КОРП 3+.</li> 
				</ul>
			</p> 
			<p>
				Если ты являешься таким, то высылай резюме в отдел кадров <a href="mailto:job@domrachev.ru">job@domrachev.ru</a>
			</p>
		</div>
	</main>
<?php
	include '../bottom.php';
?>
