<?php
$pageTitle = "1С ИТС| Франчайзи Домрачев";
	include '../top.php';
?>
	<main class="its">
		<div class="container">
			<h1>1С ИТС</h1>
			<div class="index-item">
			<p>
				Информационно-технологическое сопровождение (1С:ИТС, КП, Комплект поддержки)&nbsp;&mdash; представляет собой комплекс услуг и
				сервисов, позволяющих пользователю обновлять и&nbsp;поддерживать 1С:Предприятие и&nbsp;другие программы 1С&nbsp;в&nbsp;соответствии с
				действующим законодательством.
			</p>
			<p>
				Обновление программ 1С&nbsp;с&nbsp;резервной копией&nbsp;ДО и&nbsp;ПОСЛЕ<br>
				Установка сервисов 1С&nbsp;бесплатно<br>
				Гарантия сохранности баз<br>
				Консультация по&nbsp;1С&nbsp;с&nbsp;подключением и&nbsp;демонстрацией<br>
				Подарки и&nbsp;бонусы за&nbsp;сотрудничество<br>
				Поддержка сотрудников компании 24/7
			</p>
			<p>
				<b>Цена от&nbsp;5&nbsp;493 рублей  / месяц</b>
			</p>
		</div>
		</div>
	</main>
<?php
	include '../bottom.php';
?>
