<?php
	include '../top.php';
?>
	<main class="container">
		<div class="index-item">
			<p>
				Информационно-технологическое сопровождение (1С:ИТС, КП, Комплект поддержки) – представляет собой комплекс услуг и 
				сервисов, позволяющих пользователю обновлять и поддерживать 1С:Предприятие и другие программы 1С в соответствии с 
				действующим законодательством.
			</p>
			<p>
				Обновление программ 1С с резервной копией ДО и ПОСЛЕ<br>
				Установка сервисов 1С бесплатно<br>
				Гарантия сохранности баз<br>
				Консультация по 1С с подключением и демонстрацией<br>
				Подарки и бонусы за сотрудничество<br>
				Поддержка сотрудников компании 24/7
			</p> 
			<p>
				<b>Цена от 5 493 руб./месяц</b>
			</p>			
		</div>
	</main>
<?php
	include '../bottom.php';
?>
