<?php
	include '../top.php';
?>
	<main class="container">
		<div class="index-item">
			<p>
				<b>1С Франчайзи Домрачев консалтинг</b> - уникальная динамично развивающаяся компания. Мы обеспечиваем полный цикл
				внедрения программных продуктов фирмы 1С: установка, внедрение, обучение, сопровождение ИТС, доработка систем 1С 
                        под требования бизнеса, интеграция систем со сторонними информационными системами, миграция из ранних версий 
				и импортозамещение.
			</p> 
			<p>
				У компании Домрачев консалтинг есть официальные статусы:
				<br>
				1С:Франчайзи;
				<br>
				1С:Центр сетевой компетенции.
			</p>
			<p>
				Под новые проекты в нашей компании открыты <a href="https://domrachev.ru/vacancies">горячие вакансии</a>.
			</p>
		</div>
	</main>
<?php
	include '../bottom.php';
?>
