<?php
$pageTitle = "Партнерам | Франчайзи Домрачев";
	include '../top.php';
?>
	<main class="partnership">
		<div class="container">
		<h1>Партнерам</h1>
		<div class="index-item">
			<p>
				В компании <b>1С:Франчайзи Домрачев консалтинг</b> существует партнерская программа по привлечению новых клиентов:<br>
				Получайте пассивный доход от клиента, переданного нам на сопровождение программных продуктов 1С на весь период действия
				договора с клиентом!
			</p>
			<p>
				Все что нужно сделать - передать контакты потенциального клиента. <b>И получайте 20% ежемесячно со всех его оплат.</b>
			</p>
			<p>
				Таким образом Вы можете выйти на стабильный пассивный доход, ничего не делая!
			</p>
			<p>
				Для заключению партнерского договора, обратитесь <a class="link" href="mailto:1c@domrachev.ru" >1c@domrachev.ru</a>
			</p>
		</div>
		</div>
	</main>
<?php
	include '../bottom.php';
?>
