<?php
	include '../top.php';
?>
	<main class="container">
		<div class="index-item">
			<p>
				Компании <b>1С:Франчайзи Домрачев консалтинг</b> требуются:<br>
				специалисты-консультанты
				по 1С:Управлению торговлей, 1C:Бухгалтерия предприятия,
				1С:Зарплата и управление персоналом, 1С:Документооборот;<br>
				программисты по платформе 1С 8.3.
			</p> 
			<p>
				Если ты являещемся таким, то высылай резюме в отдел кадров <a href="mailto:job@domrachev.ru">job@domrachev.ru</a>
			</p>
		</div>
	</main>
<?php
	include '../bottom.php';
?>
