<?php
	include '../top.php';
?>
	<main class="container">
		<div class="index-item">
			<p>
				Компания <b>Домрачев консалтинг</b> является официальным партнером фирмы 1С и является легальным поставщиком 
				программных продуктов 1С:<br>
				1С:Бухгалтерия 8<br>
				1С:Зарплата и управление персоналом 8<br>
				1С:Управление торговлей 8<br>
				1С:Документооборот 8<br>
				1С:Управление нашей фирмой 8<br>
				1С:Комплексная автоматизация 8<br>
				1С:ERP Управление предприятием 2<br>
				И другие.
			</p> 
		</div>
	</main>
<?php
	include '../bottom.php';
?>
