<?php
$pageTitle = "Обучение | Франчайзи Домрачев";
	include '../top.php';
?>
	<main class="training">
		<div class="container">
			<h1>Обучение</h1>
		<div class="index-item">
			<p>
				Научитесь работать в любых программах 1С на уровне опытного пользователя.
				Преподаватели Учебного центра сертифицированы по всем типовым конфигурациям 1С:<br>
				1С:Бухгалтерия 8<br>
				1С:Зарплата и управление персоналом 8<br>
				1С:Управление торговлей 8<br>
				1С:Документооборот 8<br>
				1С:Управление нашей фирмой 8<br>
				1С:Комплексная автоматизация 8<br>
				1С:ERP Управление предприятием 2<br>
				И другие.
			</p>
		</div>
		</div>
	</main>
<?php
	include '../bottom.php';
?>
