<?php
$pageTitle = "1С Документооборот | 1С Франчайзи Домрачев";
	include '../top.php';
?>
	<main class="docflow">
		<div class="container" >
		<div class="index-item">
			<h1>Документооборот</h1>
			<p>
				<b>1С:Документооборот</b> - это современная ECM-система (Enterprise Content Management) с широким набором возможностей
				для управления деловыми процессами организации и совместной работой сотрудников. Автоматизация работы с документами
				используется для сокращения сроков согласования и принятия решений, исключения потери документов и быстрого доступа
				к ним, контроля исполнительской дисциплины.
			</p>
			<p>
				<b>Работа с договорами</b><br>
				автозаполнение шаблонов договоров, документов и файлов<br>
				схемы согласования договоров<br>
				контроль сроков<br>
				исполнение договоров<br>
				полнотекстовый поиск документов<br>
				точный поиск по реквизитам<br>
				поиск бумажных документов<br>
				совместная работа с договором<br>
				история операций и изменений<br>
				автоматический запуск процессов (подготовка, рассмотрение, согласование, продление и т.д.)
			</p>
			<p>
				<b>Внутренний документооборот</b><br>
				служебные записки<br>
				приказы<br>
				проектные документы<br>
				технические документы<br>
				финансово-бухгалтерские документы<br>
				хранение документов<br>
				полнотекстовый поиск документов<br>
				точный поиск по реквизитам<br>
				поиск бумажных документов<br>
				совместная работа с договором<br>
				история операций и изменений<br>
				контроль доступа к документам<br>
				постановка и контроль задач<br>
				учет документов по проектам
			</p>
			<p>
				<b>Работа с файлами и документами</b><br>
				совместная работа с документами<br>
				привязка к документам<br>
				отправка по электронной почте<br>
				история операций и изменений<br>
				полнотекстовый поиск документов<br>
				точный поиск по реквизитам<br>
				поиск бумажных документов<br>
				хранение документов<br>
				штрих-кодирование<br>
				электронный документооборот с контрагентами
			</p>
			<p>
				<b>Встроенная почта</b><br>
				простой, привычный, функциональный почтовый клиент<br>
				автоматическая обработка входящих и исходящих на основании настроенных правил<br>
				создание и запуск процессов на основании писем (согласования, подпись, задачи и др.)<br>
				работа с файлами и документами<br>
				учет рабочего времени<br>
				история переписки<br>
				цепочки писем<br>
				спам-фильтр<br>
				использование правил обработки почты<br>
				сохранение писем вместе с вложениями<br>
				редактирование вложенных файлов прямо в письме
			</p>
			<p>
				<b>Постановка и учет задач, контроль рабочего времени</b><br>
				контроль выполнения задач<br>
				учет трудозатрат по проектам<br>
				проектная работа<br>
				анализ рабочего времени<br>
				контроль сроков исполнения<br>
				управление рабочим временем<br>
				встроенный календарь<br>
				использование роботов для автоматизации контроля и постановки задач<br>
				анализ процессов<br>
				отчет по задачам и исполнительской дисциплине<br>
				рабочий стол
			</p>
			<p>
				<b>Разграничение прав доступа и безопасность</b><br>
				разграничение прав доступа ко всем данным в различных разрезах: виды документов, виды мероприятий,
				организации, грифы доступа, роли пользователя<br>
				делегирование прав<br>
				хранение информации об изменениях документов<br>
				использование электронной подписи (ЭЦП)
			</p>
			<p>
				<b>Мероприятия, переговоры, форумы и чаты</b><br>
				совещания, собрания, обсуждения, корпоративные мероприятия<br>
				ведение протоколов<br>
				постановка задач и контроль исполнения<br>
				анализ эффективности мероприятия<br>
				хранение информации о мероприятии (время, место, участники, программа, файлы, протокол, приглашения и т.д.)<br>
				бронирование переговорных<br>
				форумы и чаты - обсуждения и базы знаний<br>
				видеоконференции и звонки
			</p>
			<p>
				<b>Электронная подпись в 1С:Документооборот</b><br>
				защита переписки и корпоративных данных<br>
				использование электронной цифровой подписи (ЭЦП)<br>
				использование квалифицированной и неквалифицированной подписи<br>
				согласование и подписание документов и договоров
			</p>
			<p>
				<b>Мобильная версия</b><br>
				максимально полный функционал мобильной версии<br>
				работа с почтой и календарем<br>
				постановка, исполнение и контроль задач<br>
				согласование документов<br>
				контроль сроков<br>
				бесплатное приложение
			</p>
			<p>
				<b>Электронный документооборот с контрагентами</b><br>
				получение и отправка электронных первичных документов в формате (счетов-фактур, ТОРГ-12, УПД,
				УКД, актов приемки-сдачи работ/услуг)<br>
				получение и отправка электронных документов (договоры, акты сверки, заказы и т.д)<br>
				настройка шаблон процессов обмена<br>
				автоматический запрос подписания документов с контрагентами<br>
				бесшовная интеграция с 1С<br>
				использование электронной цифровой подписи (ЭЦП)
			</p>
		</div>
		</div>
	</main>
<?php
	include '../bottom.php';
?>
