<?php
	include '../top.php';
?>
	<main class="container">
		<div class="index-item">
			<p>
				Программа «1С:Бухгалтерия 8 редакция 3.0» полностью автоматизирует ведение бухгалтерского и налогового учета на предприятии. 
				Позволяет работать с различными системами налогообложения (общей, упрощенной, патентной, в виде единого налога на вмененный 
				доход для отдельных видов деятельности). Решает полный комплекс задач бухгалтерской службы.
			</p>
			<p>
				Поддержка разных систем налогообложения,
				ведение бухгалтерского и налогового учета, сдача отчетности
			</p>
			<p>
				Учет МПЗ, партионный учет, расчеты с контрагентами, выписка первичных
				документов
			</p>
			<p>
				Расчет зарплаты, учет денежных операций<br>
				Интеграция с другими программами 1С и сайтами<br>
				Работа с электронными больничными (ЭЛН)<br>
				Автоматический расчет налога на прибыль, НДС, имущественных налогов, налога при УСН
			</p>
			<p>
				Программа «1С:Бухгалтерия 8 редакция 3.0» полностью автоматизирует ведение бухгалтерского 
				и налогового учета на предприятии. Позволяет работать с различными системами налогообложения 
				(общей, упрощенной, патентной, в виде единого налога на вмененный доход для отдельных видов деятельности). 
				Решает полный комплекс задач бухгалтерской службы:<br>
				•	Учет банковских и кассовых операций. Для заемщиков у Сбербанка, программа 1с бухгалтерия, 
				предоставляет возможность отчитаться в банк. Для этого создана квартальная форма «Бухгалтерская отчетность для Сбербанка»<br>
				•	Учет основных средств и нематериальных активов<br>
				•	Учет документов и расчетов с контрагентами. Программа 1с предоставляет возможность обмена 
				информации с контрагентами по e-mail.<br>
				•	Учет материально-производственных запасов в соответствии с ПБУ 5/01 "Учет материально-производственных запасов" и 
				методическими указаниями по его применению<br>
				•	Складской учет (количественный или количественно-суммовой)<br>
				•	Учет операций с тарой<br>
				•	Учет основного и вспомогательного производства<br>
				•	Учет полуфабрикатов<br>
				•	Учет торговых операций<br>
				•	Учет комиссионной торговли и агентских договоров<br>
				•	Расчет заработной платы и персонифицированный учет. Обеспечивается формирование унифицированных 
				форм по трудовому законодательству.<br>
				1.	Работа с данными сотрудника (в том числе — с окладом и должностью) и печать кадровых приказов реализованы 
				через карточку сотрудника в 1С бухгалтерия.<br>
				2.	Расчет зарплаты в организациях малого бизнеса с несколькими точками продаж<br>
				3.	Формирование табеля рабочего времени<br>
				4.	Уплата НДФЛ по списку сотрудников<br>
				5.	Работа с электронными больничными (ЭЛН): своевременная компенсация сотрудникам по больничным, обмен с ФСС прямо из 1С<br>
				6.	Депонирование<br>
				7.	Удержания учитываются автоматически.<br>
				8.	Формирование расчетных ведомостей по подразделениям. Возможны раздельные выплаты зарплаты сотруднику 
					по нескольким различным отделениям.<br>
				9.	При выполнении расчетов в 1С учитывается наличие на предприятии инвалидов, налоговых нерезидентов.<br>
				•	Учет косвенных расходов<br>
				•	Учет НДС реализован в соответствии с нормами гл. 21 НК РФ.<br>	
				•	Расчет налога на прибыль ведется с выполнением требований ПБУ 18/02 «Учет расчетов по налогу на прибыль».<br>
				•	Поддержка разных систем налогообложения (общей, упрощенной, патентной, в виде единого налога на вмененный 
				доход для отдельных видов деятельности).<br>
				1.	Упрощенная система налогообложения - ведется в соответствии с гл. 26.2 НК РФ. В программе 1C 
				есть возможность отслеживать ограничения УСН<br>
				2.	Патентная система - индивидуальные предприниматели, осуществляющие определенные виды деятельности, 
				могут перейти на патентную систему налогообложения в соответствии с главой 26.5 НК РФ.<br>
				3.	Единый налог на вмененный доход -предусмотрено разделение доходов и расходов, связанных с деятельностью, 
				облагаемой и не облагаемой ЕНВД.<br>
				4.	Учет доходов и расходов индивидуальных предпринимателей – плательщиков НДФЛ- ведется в соответствии с приказом 
				Минфина РФ от 13.08.2002 № 86н/БГ-3-04/430, главами 23 и 25 НК РФ.<br>
				•	Ведение деятельности нескольких организаций — с отдельной информационной базой по каждому предприятию или 
				обособленному подразделению.<br>
				•	Формирование стандартных отчетов: финансовый анализ, валовая прибыль, оборачиваемость товаров, планирование платежей, 
				задолженность контрагентов<br>
				•	Формирование регламентированной отчетности<br>
				•	Экспресс-проверка<br>
				•	Интеграция с сайтом интернет – магазина<br>
				•	Маркировка меховых изделий ГИСМ (метки КИЗ)<br>
				•	Передача данных на сервера ОФД. ИП на ЕНВД и патенте обязаны применять ККМ с 1 июля 2018 года.<br>
				•	Центр идей 1C:Fresh<br>
			</p>
		</div>
	</main>
<?php
	include '../bottom.php';
?>
