<?php
	include '../top.php';
?>
	<main class="container">
		<div class="index-item">
			<p>
				1С:Зарплата и управление персоналом 8 подходит для применения в службах управления персоналом 
				и бухгалтериях предприятий любого масштаба и сферы деятельности. Эффективное управление персоналом 
				влияет на прибыль компании и ее стабильность на рынке. С помощью автоматизации рутинных задач отдела 
				кадров вы сможете сэкономить время своих сотрудников и снизить риск ошибок, связанных с человеческим фактором.
			</p>
			<p>
				1С:Зарплата и управление персоналом 8» позволяет:<br>
			</p>
			<p>	
				Руководству компании:<br>
				снизить временные затраты отдела кадров;<br>
				оперативно получать информацию о сотрудниках предприятия;<br>
				проводить анализ кадрового состава, грамотного использования им рабочего времени и оплаты труда, 
				принимать успешные управленческие решения;<br>
				принимать успешные для управления решения и контролировать их исполнение;<br>
				управлять корпоративной культурой и поддерживать ее на должном уровне.
			</p>
			<p>
				Руководителям линейных подразделений:<br>
				тщательно отбирать подходящих кандидатов;<br>
				проводить адаптацию новых сотрудников, обучать персонал и повышать его квалификацию;<br>
				планировать поощрения, согласовывать и утверждать премии;<br>
				объективно оценивать KPI сотрудников своего подразделения.
			</p>
			<p>
				Плановой службе:<br>
				планировать затраты на персонал;<br>
				оценивать бюджет и изменения в нем за счет увеличения штата, внеплановых выплат, переработки и компенсаций сотрудников;<br>
				контролировать отклонения ФОТ от плановых показателей;<br>
				анализировать прогнозы расходов на основе планирования ввода новых мотивационных схем;<br>
				выбирать оптимальную систему мотивацию, подходящую и рядовым сотрудникам, и руководителям.
			</p>
			<p>	
				Отделу персонала:<br>
				Программа позволяет вести документооборот по кадрам в соответствии с современными требованиями 
				законодательства, вести поиск, отбор и объективно сравнивать кандидатов на вакантную должность, 
				вести учет персональных данных работников с проведением анализов кадрового состава для эффективного 
				управления предприятием. Можно осуществлять персонифицированный воинский учет и учет для ПРФ, вести учет 
				рабочего времени в 1С ЗУП, оперативно фиксируя опоздания, отгулы и переработки сотрудников, грамотно 
				составлять штатное расписание, а также рассчитывать зарплату по тарифной сетке. А также управлять карьерным 
				ростом сотрудников, проводить аттестацию сотрудников по компетенциям и KPI, разрабатывать и реализовывать мотивационные 
				схемы для сотрудников, создать единую информационную базу для всех сотрудников предприятия.
			</p>
			<p>	
				Расчетному отделу:<br>
				Производить в строгом соответствии с законодательством автоматический расчет заработной платы, 
				оплаты неявок и других начислений в версии 1С: Зарплата и управление персоналом. Такие действия, как расчет 
				страховых взносов, начисление заработной платы, увольнение сотрудника с последующим его расчетом, 
				расчет НДФЛ и формирование сведений о доходах 2-НДФЛ, пересчет тарифной ставки и многое другое можно сделать в 
				новой версии 1С ЗУП в пару кликов мышкой.<br>
				Возможность работать с электронными больничными (ЭЛН) – можно не бояться допустить ошибку, перенося 
				информацию из бумажных документов. Электронный документ не сможет потеряться, больничными обмениваются через 
				1С:Отчетность - они хранятся на серверах ФСС.
			</p>
			<p>
				Бухгалтерии:<br>
				Синхронизировать данные «1С: Зарплата и управление персоналом» с программой «1С:Бухгалтерия 8» редакции 3.0. 
				После настройки синхронизации все документы и записи в справочниках, которые вводятся и изменяются в одной из 
				программ, будут появляться в другой во время сеанса синхронизации данных.
			</p>
			<p>
				Сотруднику:<br>
				получать расчетный листок по электронной почте;<br>
				иметь возможность использовать расширенный перечень типовых ролей персонала с преднастроенным 
				набором функциональных возможностей для каждой роли;<br>
				сократить временные затраты на процессы «Согласование» и «Утверждение» документов;<br>
				пользоваться многоцелевыми инструментами руководителя для контроля и анализа;<br>
				получать гибкую настройку прав доступа;<br>
				возможность вести удаленную работу в системе через Интернет.<br>
				Воинский учет с 2022 года в «1С: ЗУП 3.1»
			</p>
		</div>
	</main>
<?php
	include '../bottom.php';
?>
