<?php
$pageTitle = "1С Управление нашей фирмой | Франчайзи Домрачев";
	include '../top.php';
?>
	<main class="msc">
		<div class="container">
		<h1>1С Управление нашей фирмой</h1>
		<div class="index-item">
			<p>
				Решение «1С:Управление нашей фирмой 8» одинаково подходит
				представителям разных отраслей: оптовым и розничным продавцам (в том числе интернет-магазинам),
				производственным и строительным компаниям, предприятиям сферы услуг и общепита.
				1С: Управление нашей фирмой 8" на базе "1С:Предприятие 8.2" позволяет использовать следующие возможности:
			</p>
			<p>
				Блок CRM<br>
				Планирование встреч и звонков, загрузки менеджеров, продаж и потребностей<br>
				Хранение информации о позициях ассортимента, ценах,<br>
				Монитор клиента: все данные по клиенту сумма долга, сумма продаж, дата последней продажи и последнего события<br>
				Анализ клиентов: воронка продаж, ABC/XYZ, задолженность<br>
				Анализ менеджеров по выручке, задолженностям, событиям, заказам, динамике продаж, выполнению плана продаж<br>
				IP-телефония и звонки через мобильное приложение
			</p>
			<p>
				Торговля и Услуги<br>
				Автоматизация хозяйственных операций:<br>
				по оптовым продажам и оптовому приобретению товаров и услуг;<br>
				по розничным продажам - работа с торговым оборудованием, контрольно-кассовой техникой в соответствии с 54-ФЗ,
				отчеты о розничных продажах, мобильное решение.<br>
				по приему и передаче товаров на комиссию<br>
				Интеграция с интернет магазином<br>
				Автоматизация работ по планированию, оказанию и анализу выполнения услуг<br>
				Управление доставкой товаров клиентам прямо в 1С:УНФ. Совместная работа с сервисом Яндекс.Доставка.
			</p>
			<p>
				Производственный учет в 1С:УНФ<br>
				Ведение производственного учета - позаказного и серийного.<br>
				Учет выпуска продукции и полуфабрикатов<br>
				Контроль всех этапов производства и выполнения заказов<br>
				Анализ выполнения сдельных нарядов.<br>
				Планирование прямых и косвенных затрат на производство
			</p>
			<p>
				Склад и закупки<br>
				Учет товарных запасов, снабжения и закупок<br>
				Прием всех поступающих на склад товаров с указанием количества и цен. В «1С:УНФ» можно указать<br>
				приход оказанных услуг и ранее перечисленный аванс.<br>
				Перемещение товарных запасов между складами, подразделениями и ячейками.<br>
				Оформление продажи товаров со склада с учетом предоплаты или предоставленных скидок.<br>
				Фиксация процесса снабжения при помощи различных схем.<br>
				Учет поступлений и всех сопутствующих операций.<br>
				Проведение инвентаризации склада.<br>
				Отчетность для анализа по товарам и складам, и планирования закупок.<br>
			</p>
			<p>
				Ценообразование<br>
				Формирование прайс-листов с гибкой настройкой по множеству параметров<br>
				Сравнение цен номенклатуры за период<br>
				Анализ продажных цен и использования дисконтных карт
			</p>
			<p>
				Финансы<br>
				Формирование бюджетов (БДР, БДДС и ББЛ)<br>
				Планирование прямых и косвенных затрат, доходов и расходов<br>
				Ведение учета доходов и расходов<br>
				План-фактный анализ исполнения бюджетов, в том числе в разрезе подразделений<br>
				Формирование управленческого баланса: финансовое состояние предприятия, структура его активов,
				обязательств, состояние собственного капитала<br>
				Управление дебиторской и кредиторской задолженностью<br>
				Анализ состояния взаиморасчетов по широкому спектру отчетов<br>
				Ведение учета материального и нематериального имущества
			</p>
			<p>
				Зарплата и персонал<br>
				Оформление приема на работу, увольнение, кадровое перемещение<br>
				Ведение учета рабочего времени в одной программе<br>
				Планирование загрузки персонала в форме выдачи заданий на работу или сдельных нарядов<br>
				Оценка эффективности труда каждого сотрудника<br>
				Расчет заработной платы в разрезе видов начислений и удержаний
			</p>
			<p>
				Анализ бизнеса в 1С:УНФ<br>
				Анализ бизнеса в 1С:УНФ представлен в виде отчетов- общие показатели деятельности:
				выручка, себестоимость, валовая прибыль, расход и прибыль, денежные средства:
				информация об остатках и движении денежных средств в разрезе статей, за период,
				расчеты с покупателями (дебиторская задолженность) за период, включая просроченную задолженность и
				задолженность по срокам, расчеты с поставщиками (кредиторская задолженность) за период, включая
				просроченную задолженность и задолженность по срокам, регулярная рассылка отчета «Состояние компании».<br>
				Общие показатели деятельности: выручка, себестоимость, валовая прибыль, расход и прибыль.<br>
				Денежные средства: информация об остатках и движении денежных средств в разрезе статей, за период.<br>
				Расчеты с покупателями (дебиторская задолженность) за период, включая просроченную задолженность и задолженность по срокам.<br>
				Расчеты с поставщиками (кредиторская задолженность) за период, включая просроченную задолженность и задолженность по срокам.<br>
				Регулярная рассылка отчета «Состояние компании».
			</p>
			<p>
				Сдача отчетности ИП в 1С:УНФ<br>
				Сдача отчетности ИП в программе 1С:УНФ происходит путем формирования и отправки всех отчетов с
				помощью встроенного сервиса 1С-Отчетность. Индивидуальные предприниматели на УСН, ЕНВД и Патенте могут
				обмениваться заявлениями, сообщениями и уведомлениями с контролирующими органами. Также программный продукт
				позволяет ИП формировать акты сверки с ФНС и ПФР, получать выписки из ЕГРЮЛ и ЕГРИП, контролировать сроки и уплаты налогов
				и автоматически заполнять книгу доходов.<br>
				Формирование и отправка всех отчетов ИП на УСН/ЕНВД/патенте<br>
				Использование встроенного сервиса 1С-Отчетность.<br>
				Обмен заявлениями, сообщениями, уведомлениями с контролирующими органами.<br>
				Формирование актов сверки с ФНС и ПФР, выписки из ЕГРЮЛ и ЕГРИП.<br>
				Контроль сроков и уплата налогов<br>
				Автоматическое заполнение книги доходов
			</p>
			<p>
				Обмен данными и интеграция в 1С:УНФ<br>
				Обмен с сайтами. Интеграция с платформами 1C-UMI и 1С-Битрикс.<br>

				Обмен с банком. Передача в банк платежных документов и получение выписок по расчетному счету прямо из
				1С:УНФ, минуя клиент-банк. Подключение к сервису DirectBank с помощью криптографии (электронной подписи и шифрования)
				или через логин и пароль.<br>

				Маркировка меха. Работа с RFID-считывателями (ридерами RFID). Обмен данными с Государственной информационной
				системой маркировки товаров (ГИСМ).<br>

				ЭДО Обмен документами (счетами-фактурами, договорами, накладными) с клиентами и поставщиками в электронном виде.<br>

				РИБ Объединение территориально-разрозненных точек в единую систему с помощью создания удаленных рабочих мест (РИБ).<br>

				ЕГАИС. Подключение Универсального транспортного модуля (УТМ) и обработка запросов ЕГАИС.
				Формирование документов поступления алкогольной продукции и учет расхождений при поступлении товаров и услуг.<br>

				ФГИС «Меркурий». Решение интегрировано с ФГИС «Меркурий» через ВетИС.API (формат 2) и позволяет выполнять все
				требования законодательства по работе с подконтрольным Россельхознадзору перечнем продукции
				(обмен с Меркурием возможен в редакции 1.6).<br>

				Мобильная работа в 1С:УНФ — работа с программой через интернет или мобильное приложение (подключение онлайн-касс,
				эквайрингового терминала и сканера штрихкодов)<br>

				Также, программа позволяет настроить обмен данными с популярным решением «1С:Бухгалтерия 8», что повышает прозрачность
				учета и делает работу сотрудников наиболее эффективной. А наличие англоязычного интерфейса позволяет использовать программу
				для ведения учета в международных компаниях.<br>

				1С:УНФ упрощает подготовку первичной документации, документов торгового и производственного учета,
				бухгалтерской отчетности. Модульная структура позволяет подключать и отключать ряд функций по мере необходимости –
				пользователь имеет под рукой все необходимое и не отвлекается на лишнее. Продуманный интерфейс и возможность гибкой настройки
				под специфику организации также упрощает повседневную работу бухгалтера и руководителя.<br>

				Программа "1С:Управление небольшой фирмой 8" разработана для торговых, производственных и сервисных компаний,
				в которых работают от 1 до 10 пользователей.<br>
			</p>
		</div>
		</div>
	</main>
<?php
	include '../bottom.php';
?>
